Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/luftfartstilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Rapporter om andre
nn: Rapportar om andre

source: Klagefristen er tre uker fra den dagen du mottar brevet.
nn: Klagefristen er tre veker frå den dagen du mottek brevet.

source: Ta kontakt med oss for nærmere veiledning om adgangen til å klage, om framgangsmåten og reglene for saksbehandlingen.
nn: Ta kontakt med oss for nærmare rettleiing om høvet til å klage, om framgangsmåten og reglane for saksbehandlinga.

source: Hvis vi ikke tar klagen til følge, sender vi den til klageinstansen som i de fleste tilfeller er Samferdselsdepartementet.
nn: Dersom vi ikkje tek klaga til følgje, sender vi den til klageinstansen som i dei fleste tilfelle er Samferdselsdepartementet.

source: Klagen sender du til oss i Luftfartstilsynet.
nn: Klaga sender du til oss i Luftfartstilsynet.

source: Rett til å se saksdokumentene og til å kreve veiledning
nn: Rett til å sjå saksdokumenta og til å krevje rettleiing

source: eller advokaten din kan gi nærmere opplysninger om dette.
nn: eller advokaten din kan gi nærmare opplysningar om dette.

source: Utsetting av gjennomføringen av vedtaket
nn: Utsetjing av gjennomføringa av vedtaket

source: Ny klagefrist blir da regnet fra den dagen du mottar begrunnelsen.
nn: Ny klagefrist blir då rekna frå den dagen du mottek grunngivinga.

source: Det er tilstrekkelig at klagen er postlagt før klagen går ut.
nn: Det er tilstrekkeleg at klaga er postlagd før klaga går ut.

source: Rettighetshavere som mener personopplysningene behandles i strid med personvernreglene, kan klage til Datatilsynet.
nn: Rettshavarar som meiner personopplysingane blir behandla i strid med personvernreglane, kan klage til Datatilsynet.

source: skyld. Seksjonene 0 (inngangssiden), 1.0 (Generell informasjon) og 9 (Beskrivelse) er obligatoriske for alle typer rapporter.
nn: Seksjonane 0 (Inngangssida), 1.0 (Generell informasjon) og 9 (Skildring) er obligatoriske for alle typar rapportar.

source: Her finner du informasjon om dine rettigheter til å klage på vedtak gjort av Luftfartstilsynet, og hvordan du går fram.
nn: Her finn du informasjon om rettane dine til å klage på vedtak gjort av Luftfartstilsynet, og korleis du går fram.

source: Dersom du klager så sent at det kan være uklart for oss om du har klaget i rett tid, bør datoen for når du mottok vedtaket oppgis.
nn: Dersom du klagar så seint at det kan vere uklart for oss om du har klaga i rett tid, bør det opplysast om datoen for når du mottok vedtaket.

source: Hvordan klage på et vedtak
nn: Korleis klage på eit vedtak

source: Rapporter om ulykker og alvorlige hendelser skal sendes både til Luftfartstilsynet og til SHT.
nn: Rapportar om ulykker og alvorlege hendingar skal sendast både til Luftfartstilsynet og til SHT.

source: Registrerte opplysninger kan på begjæring slettes som aktuelle rettigheter i fartøyet, men vil bli lagret slik at vi har kunnskap om de historiske rettighetene i fartøyet.
nn: Registrerte opplysingar kan på oppmoding bli sletta som aktuelle rettar i fartøyet, men vil bli lagra slik at vi har kunnskap om dei historiske rettane i fartøyet.

source: Selv om du har klagerett, kan vedtaket vanligvis gjennomføres straks.
nn: Sjølv om du har klagerett, kan vedtaket vanlegvis gjennomførast straks.

source: For eksempel hvis du mener at et vedtak eller en avgjørelse som vi har fattet er feil, eller at saken din har vært behandlet på en uriktig eller uforsvarlig måte.
nn: For eksempel dersom du meiner at eit vedtak eller ei avgjerd som vi har fatta er feil, eller at saka din har vore behandla på ein feil eller uforsvarleg måte.

source: Du må presisere hvilket vedtak du klager på, årsaken til at du klager, hvilke endringer du ønsker og eventuelt andre opplysninger som kan ha betydning for vurderingen av klagen.
nn: Du må presisere kva vedtak du klagar på, årsaka til at du klagar, kva endringar du ønskjer og eventuelt andre opplysingar som kan ha verdi for vurderinga av klaga.

source: Elektronisk utgave av skjemaet NF-2007 med hjelpetekster og veiledning er tilgjengelig
nn: Elektronisk utgåve av skjemaet NF-2007 med hjelpetekster og rettleiing er tilgjengeleg

source: Formålet med denne rapporteringen er å forebygge ulykker og forbedre flysikkerheten, ikke å angi straffeansvar og
nn: Formålet med denne rapporteringa er å hindre ulykker og betre flytryggleiken, ikkje å gi straffeansvar og skuld.

source: Opplysningene lagres på rapporten så lenge den ligger i databasen, og vil bli benyttet dersom det på et senere tidspunkt skulle bli behov for å kontakte deg.
nn: Opplysningane vert lagra på rapporten så lenge rapporten ligg i databasen, og dei vil bli nytta dersom det på eit seinare tidspunkt skulle bli behov for å kontakta deg.

source: Luftfartstilsynet og Statens havarikommisjon for transport (SHT) anbefaler bruk av elektronisk utgave for alle som har tilgang til Internett siden dette er sikrere og forenkler saksbehandlingen betraktelig.
nn: Luftfartstilsynet og Statens havarikommisjon for transport (SHT) tilrår bruk av elektronisk utgåve for alle som har tilgang til internett da dette er sikrare og gjer saksbehandlinga mykje enklare.

source: Kostnader ved klagesaken
nn: Kostnader ved klagesaka

source: Dette er nødvendig ettersom det kan dukke opp problemstillinger rundt tidligere rettigheter i fartøyet.
nn: Dette er nødvendig ettersom det kan dukke opp problemstillingar rundt tidlegare rettar i fartøyet.

source: Du har i henhold til forvaltningsloven rett til å klage over vedtaket som er gjort.
nn: Du har i samsvar med forvaltingslova rett til å klage over vedtaket som er gjort.

source: Formålet med Norges luftfartøyregister er å sikre rettsvern for rettighetshaverne.
nn: Formålet med Noregs luftfartøyregister er å sikre rettsvern for rettshavarane.

source: Formålet med bruk av personopplysninger er å sikre at riktig person registreres som rettighetshaver på riktig fartøy.
nn: Formålet med bruk av personopplysingar er å sikre at riktig person blir registrert som rettshavar på riktig fartøy.

source: Hvis vedtaket er blitt endret til din fordel, kan du etter forvaltningsloven ha krav på å få dekket vesentlige kostnader som har vært nødvendige for å få endret vedtaket.
nn: Dersom vedtaket er blitt endra til fordelen din, kan du etter forvaltingslova ha krav på å få dekt vesentlege kostnader som har vore nødvendige for å få endra vedtaket.

source: NF-2007 Rapportering av ulykker og hendelser i sivil luftfart
nn: NF-2007 Rapportering av ulykker og hendingar i sivil luftfart

source: Ombudsmannen foretar en rettslig, objektiv og nøytral vurdering av klagen din.
nn: Ombodsmannen gjer ei rettsleg, objektiv og nøytral vurdering av klaga di.

source: La felter som ikke er relevante stå blanke.
nn: La felt som ikkje er relevante, stå blanke.

source: Rett til å kreve begrunnelse
nn: Rett til å krevje grunngiving

source: Du kan imidlertid søke om å få utsatt gjennomføringen av vedtaket til klagefristen er ute, eller til klagen er avgjort.
nn: Du kan likevel søkje om å få utsett gjennomføringa av vedtaket til klagefristen er ute, eller til klaga er avgjort.

source: Du kan klage til Sivilombudsmannen hvis du mener å ha vært utsatt for urett eller feil fra den offentlige forvaltningen.
nn: Du kan klage til Sivilombudsmannen dersom du meiner å ha vore utsett for urett eller feil frå den offentlege forvaltning.

source: Norsk personnummer og/eller pinkoder er ikke nødvendig for å rapportere ulykker og hendelser i sivil luftfart via Altinn.
nn: Norsk personnummer og/eller pinkodar er ikkje nødvendige for å rapportere ulykker og hendingar i sivil luftfart via Altinn.

source: 376/2014 om rapportering, analysering og oppfølging av tilfeller innen sivil luftfart.
nn: 376/2014 om rapportering, analysering og oppfølging av tilfelle innan sivil luftfart.

source: Dersom du mener vi ikke har begrunnet vedtaket vårt, kan du kreve en begrunnelse før fristen går ut.
nn: Dersom du meiner vi ikkje har grunngitt vedtaket vårt, kan du krevje ei grunngiving før fristen går ut.
